[Area_BDToys_sign_Shader]
subtitle="BRINQUEDOS DE PAPAI"

[Area_Gil_sign_shader]
subtitle="PAPAI se reuna com o DR. GILBERT"

[Area_Grace_sign_shader]
subtitle="PAPAI se reuna com o TÍA GRACE"

[Area_Stanley_sign_shader]
subtitle="PAPAI se reuna com o TÍO STANLEY"

[Dummy_Gil]
subtitle="PAPAI se reuna com o DR. GILBERT"

[Dummy_Grace]
subtitle="PAPAI se reuna com o TÍA GRACE"

[Dummy_Stanley]
subtitle="PAPAI se reuna com o TÍO STANLEY"

[EDN_Signs_LSPoster_Angel]
subtitle="Ángel"

[EDN_Signs_LSPoster_Hideyhole]
subtitle="Esconderijo"

[EDN_Signs_LSPoster_RK_Best]
subtitle="PAPAI é o melhor"

[EDN_Signs_LSPoster_RK_Safe]
subtitle="Sempre segura com PAPAI"

[EDN_Signs_LSPoster_StayClose]
subtitle="Näo fique longe nunca de seus amigos"

[EDN_Signs_LSPosters_RK_DaddyDay]
subtitle="Todo dia é dia dos Pais"

[EDN_Signs_LSPosters_RK_Strong]
subtitle="PAPAI é MUITO FORTE"

[EDN_Signs_LSposter_Allgoodgirlsgather]
subtitle="Todas as boas garotas recolhem"

[Quarantine_Sign]
subtitle="Área de quarentena"

